{
  "data": {
    "Atracciones": {
      "Hoteles": [
        {
          "nombre": "Cartagena",
          "img": "https://www.eltiempo.com/files/image_640_428/uploads/2020/03/29/5e81518042bb0.jpeg",
          "descripcion": "Cartagena es una ciudad que está ubicada a orillas del Mar Caribe. Sus calles coloridas llenas de encanto la hacen la puerta de entrada a Suramérica. En Colombia, se encuentra al norte del país, y es la capital de la región de Bolívar.",
          "to": "destinos/cartagena"
        },
        {
          "nombre": "Medellín",
          "img": "https://www.semana.com/resizer/2noyXlnQe0xA-d-VdDa6-acgYhk=/1200x675/filters:format(jpg):quality(50)//cloudfront-us-east-1.images.arcpublishing.com/semana/KI2722K53VBFVN7BR7OMCXSPWM.jpg",
          "descripcion": "Medellín es la segunda ciudad en importancia en Colombia y capital de Antioquia. ... La ciudad situada en el centro del Valle de Aburrá, en la Cordillera Central, y es atravesada de sur a norte por el río Aburrá Medellín.",
          "to": "destinos/medellin"
        },
        {
          "nombre": "Bogotá",
          "img": "https://upload.wikimedia.org/wikipedia/commons/2/24/Bogot%C3%A1_Colpatria_Night.jpg",
          "descripcion": " Bogotá, es la capital y la ciudad más grande de Colombia, tiene alrededor de 8 millones de habitantes. Constituye el centro político, económico, financiero y cultural del país, por lo tanto, es el punto de encuentro de personas de todas las regiones, lo que la hace diversa y multicultural.",
          "to": "destinos/bogota"
        },
        {
          "nombre": "Cali",
          "img": "http://valledellili.org/wp-content/uploads/2018/04/oficina-internacional-cali-fvl.jpg",
          "descripcion": "Es la tercera ciudad más poblada de Colombia. Está situada en la región Sur del Valle del Cauca, entre la cordillera occidental y la cordillera central de los Andes. La ciudad forma parte del Área Metropolitana de Cali, junto con los municipios aledaños a esta.",
          "to": "destinos/cali"
        }
      ],
      "ParquesDeDiversiones" :[
        {
          "nombre": "Parque Nacional del Café",
          "img": "http://imagenes.canalrcn.com/lomaslike/parque-del-cafe-quindio-colombia.jpg",
          "descripcion":"Nos encontramos ubicados en el departamento del Quindío, centro occidente del país, inmersos en el mar de verdes del Eje Cafetero colombiano. Considerado como uno de los parques temáticos más importantes de Latinoamérica, una mezcla perfecta entre diversión y aventura que encontrarás en un área de  58 hectáreas con más de 20 atracciones mecánicas y un sinnúmero de atractivos culturales."
        },
        {
          "nombre": "Parque Panaca",
          "img": "https://www.quindioturismo.com/imagenes/atractivos_turisticos/panaca/foto02.jpg",
          "descripcion":"Nuestro Parque cuenta con un asombroso sendero rodeado de naturaleza, el cual te llevará por 10 espectaculares Estaciones en las que encontrarás más de 4.500 animales con los que podrás jugar, interactuar e incluso alimentar. Durante el recorrido visitarás las Estaciones de Ganadería, Especies Menores, Avestruces, Porcicultura, Felina, Granja Integral, Canina, Agronomía y finalmente la majestuosa Estación Equina."
        },
        {
          "nombre": "Parque Salitre Mágico",
          "img": "http://static.pulzo.com/images/20180828111518/salitre-magico-facebook-1-900x485.jpg",
          "descripcion":"Salitre Mágico cuenta en total con 30 atracciones: 10 de alto impacto, 15 infantiles y 5 familiares, como el carrusel, sillas voladoras y minirueda; de alto impacto como la montaña rusa sacacorchos la cual cuenta con caídas libres de 15 metros de altura y un recorrido de 500 metros. Igualmente es importante de destacar la rueda panorámica llamada Millenium desde la que se puede observar una buena panorámica del occidente de la ciudad."
        },
        {
          "nombre": "Parque Mundo Aventura",
          "img": "https://viajandox.com.co/uploads/attractive_31.jpg",
          "descripcion":"Se trata de un parque de diversiones donde el visitante puede disfrutar de la más completa y variada diversión con: Atracciones Mecánicas, Juegos de Destrezas, Escenarios Naturales y Comparsas llenas de personajes animados."
        },
        {
          "nombre": "Parque Piscilago",
          "img": "https://www.piscilago.co/hubfs/ondaextrema-piscilago-colsubsidio.jpg",
          "descripcion":"Salpícate de diversión en nuestras atracciones, sube la adrenalina y sumérgete en recorridos que te permitirán apreciar la biodiversidad del ecosistema. Piscilago es un parque acuático y de conservación ubicado en el kilómetro 105 vía Bogotá – Girardot, a cinco minutos de Melgar."
        }
      ],
      "LugaresHistoricos" :[
        {
          "nombre": "Ciudad Amurallada",
          "img": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0c/c1/8c/e6/em-cima-da-muaralha.jpg?w=1200&h=-1&s=1",
          "descripcion":"La Ciudad Amurallada es el centro histórico de la ciudad de Cartagena de Indias y ha sido declarado tanto patrimonio nacional de Colombia como Patrimonio de la Humanidad. Aquí vivían los nobles y las personas importantes en la época de la Colonia."
        },
        {
          "nombre": "Centro Histórico de Popayán",
          "img": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0c/c1/8c/e6/em-cima-da-muaralha.jpg?w=1200&h=-1&s=1",
          "descripcion":"El centro histórico de Popayán, entre los ríos Molino y Ejido y los cerros tutelares, es uno de los mejor conservados de Colombia. Después del terremoto de 1736 la ciudad fue reconstruida y 20 años más tarde se hicieron andenes para evitar la formación de lodo en épocas de lluvia. En el centro se destacan el Palacio Arzobispal, la Torre del Reloj, el Parque Caldas y la Catedral."
        },
        {
          "nombre": "Pueblito Paisa",
          "img": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/15/b4/be/e8/pueblito-paisa.jpg?w=1200&h=-1&s=1",
          "descripcion":"Al llegar al cerro, si la idea es hacer ejercicio subir caminando es genial, y al llegar a la cima es mirador es increíble, además la réplica de una plaza de un pueblo antioqueño,las artesanías y el restaurante hacen de una tarde de esparcimiento muy agradable"
        },
        {
          "nombre": "Plaza Cañón de Morgan",
          "img": "https://viajasanandres.com/wp-content/uploads/2019/11/plaza-morgan.jpg",
          "descripcion":"Si quieres pasar un buen rato y tener fotos icónicas de San Andrés, la plaza Cañón de Morgan es una parada obligada, sobre todo si entre tus planes está irte de compras en la isla y aprovechar las ventajas de estar en puerto libre."
        }
      ]

    }
  }
}